[
    {
        "voteTitre": "Inclure la protection de l'environnement dans la Constitution française",
        "description": "<p>Les députés ont adopté le<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/pjlc_environnement?etape=15-AN1\"> projet de loi visant à inscrire la protection de l'environnement dans la Constitution française<\/a>. Cette disposition est issue des travaux de la <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/propositions.conventioncitoyennepourleclimat.fr\/\">Convention citoyenne pour le climat<\/a>. Une fois le texte adopté par le Sénat, le président de la République Emmanuel Macron souhaitent <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.lesechos.fr\/politique-societe\/societe\/emmanuel-macron-annonce-un-referendum-pour-integrer-le-climat-a-la-constitution-1273999\">soumettre ce projet à référendum<\/a>.<\/p><p>En modifiant l'article 1er de la Constitution, le projet de loi grave l'idée selon laquelle la France doit garantir “<i>la préservation de l'environnement et de la diversité biologique et lutte contre le dérèglement climatique”.&nbsp;<\/i><\/p><p>Pour le ministre de la Justice Éric Dupond-Moretti, c'est une avancée majeure : <i>“Les verbes garantir et lutter nous engagent”<\/i>.<\/p><p>Pour la députée <a href=\"https:\/\/datan.fr\/deputes\/nord-59\/depute_valerie-petit\">Valérie Petit<\/a> (Agir), ce projet <i>“représente incontestablement un progrès historique vers une société plus écologique”<\/i>. Cette modification permettra <i>“aux citoyens de saisir le juge constitutionnel a posteriori pour évaluer les lois”<\/i>, a-t-elle ajouté.<\/p><p>Même si la grande majorité des députés et groupes ont voté en faveur du texte, les forces d'opposition ont fortement critiqué la stratégie du gouvernement en matière écologique.&nbsp;<\/p><p>Pour la députée <a href=\"https:\/\/datan.fr\/deputes\/val-de-marne-94\/depute_mathilde-panot\">Mathilde Panot<\/a> (FI), ce texte ne va pas assez loin et n'est qu'un <i>“coup de com” <\/i>: “<i>ce n’est pas en inscrivant dans la Constitution ce que vous ne faites pas que vous le ferez davantage<\/i>”. Même critique pour le député <a href=\"https:\/\/datan.fr\/deputes\/bouches-du-rhone-13\/depute_francoismichel-lambert\">François-Michel Lambert<\/a> (LT), qui indique que “<i>modifier la Constitution pour camoufler les renoncements de votre politique environnementale relève de l’entourloupe et de la communication politique<\/i>”.<\/p><p>La droite parlementaire regrette également le manque d'ambition. <i>“En refusant de garantir les baisses d’émissions de dioxyde de carbone, garantissez-vous la lutte contre le réchauffement climatique&nbsp;? Non”<\/i>, a questionné <a href=\"https:\/\/datan.fr\/deputes\/vaucluse-84\/depute_julien-aubert\">Julien Aubert<\/a> (LR).<\/p><p>Le texte doit maintenant être examiné par le Sénat. La droite, détenant la majorité de la chambre haute, a déjà prévenu qu'elle comptait modifier le texte adopté par l'Assemblée nationale. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.senat.fr\/senateur\/larcher_gerard86034e.html\">Gérard Larcher<\/a> (LR), président du Sénat, <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.francetvinfo.fr\/meteo\/climat\/climat-dans-la-constitution-avant-l-ecueil-du-senat-l-assemblee-donne-un-large-aval_4335603.html\">a par exemple indiqué privilégier<\/a> le verbe “<i>agir<\/i>” pour la préservation de l'environnement, plutôt que “<i>garantir<\/i>”. Les deux chambres doivent se mettre d'accord pour que le référendum puisse être organisé. &nbsp;<\/p>",
        "dateScrutin": "2021-03-16",
        "voteNumero": "3484",
        "legislature": "15",
        "category_libelle": "Environnement",
        "category_slug": "environnement",
        "sortCode": "adopté",
        "dateScrutinFR": "16 mars 2021",
        "vote_id": "VTANR5L15V3484"
    },
    {
        "voteTitre": "Proposition de loi visant à protéger les jeunes mineurs des crimes sexuels [Première lecture]",
        "description": "<p>Les députés ont adopté, à l'unanimité, la <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/DLR5L15N40997\">proposition de loi visant à protéger les jeunes mineurs des crimes sexuels<\/a>. Cette proposition a été rédigée par la sénatrice centriste <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.senat.fr\/senateur\/billon_annick14030q.html\">Annick Billon<\/a>. Après l'adoption par l'Assemblée nationale, le texte doit maintenant être étudié par une <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"http:\/\/www.toupie.org\/Dictionnaire\/Commission_mixte_paritaire.htm\">commission mixte paritaire<\/a> composée de députés et de sénateurs.&nbsp;<\/p><p><strong>Les <\/strong><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.marieclaire.fr\/les-mesures-phares-de-la-proposition-de-loi-contre-les-violences-sexuelles-sur-mineur-es,1372607.asp\"><strong>principales dispositions<\/strong><\/a><strong> de la proposition de loi<\/strong><\/p><p><i>Le seuil de non-consentement sexuel fixé à 15 ans<\/i>. Autrement dit, tout “acte de pénétration sexuelle, de quelque nature qu'il soit”, commis par un majeur sur une personne de moins de 15 ans sera considéré par la justice comme un viol.<\/p><p><i>Le seuil de non-consentement à 18 ans pour les incestes<\/i>. Dans le cas d'un inceste, tout acte commis sur une personne de moins de 18 ans sera considéré comme un viol.<\/p><p><i>Clause \"Roméo et Juliette\"<\/i>. Cette clause règle la question d'une liaison amoureuse entre deux mineurs, qui vient à évoluer quand un des mineurs franchit le cap des 18 ans et que l'autre mineur a moins de 15 ans. Dans ce cas, le de non-consentement ne s'applique pas si la différence d'âge entre les deux personnes et de moins de cinq ans.<\/p><p><i>Délai de prescription renforcé<\/i> dans le cas de récidive.<\/p>",
        "dateScrutin": "2021-03-15",
        "voteNumero": "3483",
        "legislature": "15",
        "category_libelle": "Affaires sociales",
        "category_slug": "affaires-sociales",
        "sortCode": "adopté",
        "dateScrutinFR": "15 mars 2021",
        "vote_id": "VTANR5L15V3483"
    },
    {
        "voteTitre": "Créer dans la Constitution le poste de vice-Premier ministre chargé de l'environnement",
        "description": "<p>Cet amendement, déposé par des députés du groupe <a href=\"https:\/\/datan.fr\/groupes\/lt\">Libertés et Territoires<\/a> (LT), vise à créer dans la Constitution le poste de vice-Premier ministre en charge du développement durable. Cet amendement a été discuté dans le cadre du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/pjlc_environnement?etape=15-AN1\">Projet de loi constitutionnelle complétant l’article 1er de la Constitution et relatif à la préservation de l’environnement<\/a>.<\/p><p>Ce vice-Premier ministre aurait un poids plus important qu’un ministre. Le rôle de la personne titulaire du poste serait de vérifier “<i>que les choix et décisions du gouvernement sont conformes aux droits et principes de la Charte de l’environnement.<\/i>” Cette position intermédiaire entre le Premier ministre et un ministre permettrait de mettre les enjeux environnementaux au-dessus de ceux des autres ministères.<\/p><p><a href=\"https:\/\/datan.fr\/deputes\/bouches-du-rhone-13\/depute_francoismichel-lambert\">François-Michel Lambert<\/a> (LT), premier signataire de l'amendement, a rappelé en séance qu'Emmanuel Macron, quelques semaines avant le premier tour de l'élection présidentielle, “<i>a annoncé qu’il créerait un poste de vice-Premier ministre chargé du développement durable, et a laissé entendre qu’il pourrait le confier à Nicolas Hulot<\/i>”. Une fois président, Emmanuel Macron ne pouvait le faire, <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/lelab.europe1.fr\/emmanuel-macron-voulait-nommer-nicolas-hulot-vice-premier-ministre-mais-ce-poste-nexiste-pas-3343826\">le poste de vice-Premier ministre n'étant pas prévu par la Constitution<\/a>.<\/p><p><a href=\"https:\/\/datan.fr\/deputes\/francais-de-letranger\/depute_pieyrealexandre-anglade\">Pieyre-Alexandre Anglade<\/a> (LaREM), rapporteur du texte, a rétorqué que <i>“La Constitution n’a pas à graver dans le marbre les intitulés des portefeuilles ministériels : il revient au Premier ministre, chef de l’exécutif, d’organiser son gouvernement comme il l’entend”<\/i>. Le rapporteur a émis un avis défavorable à l'amendement.&nbsp;<\/p><p>Le signataire de l'amendement, <a href=\"https:\/\/datan.fr\/deputes\/bouches-du-rhone-13\/depute_francoismichel-lambert\">François-Michel Lambert<\/a>, a précisé que “lorsqu’il était encore candidat, Emmanuel Macron a observé qu’il ne pouvait pas créer un tel poste parce que la Constitution ne le permettait pas, mais il a ajouté qu’il changerait la Constitution. […] Vous nous expliquez qu’une fois élu, il doit appliquer toutes ses promesses, mais il semble que celles-ci aient un périmètre variable : quand elles ne vous conviennent pas, vous les rejetez.<i>” <\/i>Et le député LT d'ajouter : “<i>J’ai cru aux promesses de M.&nbsp;Macron en matière d’écologie, mais je constate qu’elles s’effondrent.<\/i>” &nbsp;<\/p>",
        "dateScrutin": "2021-03-11",
        "voteNumero": "3464",
        "legislature": "15",
        "category_libelle": "Environnement",
        "category_slug": "environnement",
        "sortCode": "rejeté",
        "dateScrutinFR": "11 mars 2021",
        "vote_id": "VTANR5L15V3464"
    },
    {
        "voteTitre": "Supprimer le texte visant à créer un fonds d'indemnisation pour toutes les victimes de la Covid-19",
        "description": "<p>Cet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/amendements\/3723\/AN\/12\">amendement<\/a>, déposé par les députés du groupe <a href=\"https:\/\/datan.fr\/groupes\/larem\">La République en Marche<\/a> (LaREM), vise à supprimer une proposition de députés ayant pour but de créer un fonds d'indemnisation pour les victimes de la COVID-19. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/indemnisationvictimescovid\">Ce fonds<\/a> a été proposé par plusieurs députés des groupes <a href=\"https:\/\/datan.fr\/groupes\/soc\">Socialistes<\/a>, <a href=\"https:\/\/datan.fr\/groupes\/lt\">Libertés et Territoires<\/a> et <a href=\"https:\/\/datan.fr\/groupes\/gdr\">Gauche démocrate et républicaine<\/a>. <strong>Le groupe de la majorité a déposé plusieurs amendements supprimant tous les articles de cette proposition de loi, supprimant ainsi l'ensemble du texte.<\/strong><\/p><p><strong>La proposition des parlementaires socialistes, LT et GDR<\/strong><\/p><p>&nbsp;La proposition des députés socialistes, LT et GDR &nbsp;visait à créer un fonds d'indemnisation qui soutiendrait les <i>“personnes connaissant des séquelles temporaires ou définitives\"<\/i> liées à la Covid-19, ou les<i> “ayants droit des personnes décédées du fait de leur infection au virus”.<\/i><\/p><p>Ce fonds d'indemnisation complèterait une <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/www.vie-publique.fr\/loi\/273974-ordonnance-covid-19-indemnisation-des-victimes-daccidents-medicaux\">mesure gouvernementale<\/a> qui serait, selon les auteurs de la proposition de loi, insuffisante. En effet, le fonds du gouvernement concerne en majorité le personnel soignant. Cela ne concerne donc pas les <i>“hôtesses de caisse, les agents des forces de l'ordre et de sécurité, les pompiers, les enseignants, les agents de la propreté publique ou d'accueil au public, les éboueurs, les postiers, les commerçants, les routiers et les livreurs, mais aussi les résidents d'EHPAD”<\/i>, indiquent les signataires la proposition de loi.&nbsp;<\/p><p>De plus, le fonds gouvernemental vise uniquement les patients ayant eu besoin d'un apport d'oxygène, et ne considère pas les cas de <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/france3-regions.francetvinfo.fr\/auvergne-rhone-alpes\/rhone\/lyon\/covid-long-quelle-prise-en-charge-pour-les-malades-aux-symptomes-persistants-1958530.html\">Covid “long”<\/a>, autrement dit les victimes ayant des symptômes plusieurs semaines après la contamination et des complications de nature cardiaque, vasculaire, neurologique, digestive, etc.<\/p><p><i>“Ce fonds n'oubliera ainsi aucun des malades atteints des formes graves du coronavirus et apportera une réponse digne, juste et rapide”, <\/i>ont indiqué les signataires de la proposition de loi.&nbsp;<\/p><p><strong>L'amendement de suppression du fonds d'indemnisation<\/strong><\/p><p>Le groupe <a href=\"https:\/\/datan.fr\/groupes\/larem\">La République en Marche<\/a> a déposé plusieurs amendements visant à supprimer la création de ce fonds d'indemnisation.<\/p><p>Le gouvernement a également émis un avis négatif. Pour <a href=\"https:\/\/datan.fr\/deputes\/hauts-de-seine-92\/depute_adrien-taquet\">Adrien Taquet<\/a>, ancien député et actuel secrétaire d'État chargé de l'enfance et des familles, cette proposition ne constitue pas <i>“une réponse réaliste”<\/i>, notamment parce qu'elle <i>“couvre l'ensemble des personnes contaminées sans critère de gravité” <\/i>et ne définit pas <i>“les liens de causalité entre l'infection et les pathologies”.&nbsp;<\/i><\/p><p>Le député de la majorité <a href=\"https:\/\/datan.fr\/deputes\/loire-42\/depute_julien-borowczyk\">Julien Borowczyk<\/a> (LaREM) rappelle les avancées prises par le gouvernement : <i>“Les moyens humains et financiers nécessaires ont été engagés pour permettre une reconnaissance automatique à tout professionnel travaillant dans le secteur du soin.”<\/i><\/p><p>Le rapporteur et premier signataire de la proposition de loi, <a href=\"https:\/\/datan.fr\/deputes\/loire-42\/depute_regis-juanico\">Régis Juanico<\/a> (SOC), a rappelé l'importance des symptômes de la Covid-19 sur le long terme : <i>“Il est dès lors essentiel de compenser les préjudices particulièrement handicapants pour nombre de victimes, qui sont gênées dans les gestes de la vie quotidienne, ou qui ne sont pas en mesure de revenir au travail. Certains patients ne bénéficient pas d'une reconnaissance de la maladie comme affection de longue durée&nbsp;: que fait-on pour eux&nbsp;?”<\/i><\/p><p>Tous les amendements de suppression ont été adoptés. La <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https:\/\/lcp.fr\/actualites\/fonds-d-indemnisation-des-victimes-de-la-covid-19-la-proposition-de-loi-rejetee-55854\">création du fonds de soutien a donc été supprimée<\/a>.&nbsp;<\/p>",
        "dateScrutin": "2021-02-18",
        "voteNumero": "3441",
        "legislature": "15",
        "category_libelle": "Santé et solidarités",
        "category_slug": "sante-solidarite",
        "sortCode": "adopté",
        "dateScrutinFR": "18 février 2021",
        "vote_id": "VTANR5L15V3441"
    },
    {
        "voteTitre": "Ouvrir le bénéfice du RSA pour les moins de 25 ans jusqu'en décembre 2023",
        "description": "<p>Cet <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/amendements\/3724\/AN\/11\" target=\"_blank\">amendement <\/a>vise à ouvrir le bénéfice du revenu de solidarité active (RSA) pour les moins de 25 ans, et ce jusqu'au 31 décembre 2023. Cette mesure a été discutée dans le cadre de la <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/aideemancipationsolidaire\" target=\"_blank\">proposition de loi relative à la création d'une aide individuelle à l'émancipation solidaire<\/a>. Deux amendements identiques ont été déposés : un par les députés de l'ancien groupe <a href=\"https:\/\/datan.fr\/groupes\/eds\">Écologie Démocratie Solidarité<\/a> (EDS), et l'autre par deux députés socialistes, <a href=\"https:\/\/datan.fr\/deputes\/ardeche-07\/depute_herve-saulignac\">Hervé Saulignac<\/a> et <a href=\"https:\/\/datan.fr\/deputes\/landes-40\/depute_boris-vallaud\">Boris Vallaud<\/a>.<\/p>\n\n\n\n<p>Pour rappel, le RSA permet aux personnes sans ressources un niveau minimum de revenu. Pour une personne seule, il est d'environ 560 euros. Il n'est actuellement ouvert qu'aux personnes de moins de 25 ans.<\/p>\n\n\n\n<p>Les auteurs de ces deux amendements proposent d'en ouvrir le bénéfice aux 18-25 ans. <em>« C'est une mesure de bon sens qui nous désespérément demandée par la jeunesse elle-même »<\/em>, rappelle <a href=\"https:\/\/datan.fr\/deputes\/francais-de-letranger\/depute_paula-forteza\">Paula Forteza<\/a> (NI).<\/p>\n\n\n\n<p>Le député socialiste <a href=\"https:\/\/datan.fr\/deputes\/ardeche-07\/depute_herve-saulignac\">Hervé Saulignac<\/a> rappelle que, même si l'accès à l'emploi pour les jeunes reste l'objectif principal, <em>« nous devons faire en sorte que ceux qui ne disposent pas d'un travail, ceux pour lesquels nous n'avons pas pu satisfaire ce droit, puissent vivre dans la dignité. »<\/em><\/p>\n\n\n\n<p>Brigitte Klinkert, ministre déléguée à l'insertion, a donné un avis négatif. <em>« Rappelons qu'en janvier 2020, le taux de chômage était inférieur à 8 %, un niveau inédit, atteint grâce aux mesures gouvernementales »<\/em>, a-t-elle indiqué. La ministre oublie cependant de noter que ce taux de chômage est d'environ 20% pour les moins de 25 ans (<a href=\"https:\/\/www.insee.fr\/fr\/statistiques\/2532173#tableau-figure1\" target=\"_blank\">données insee<\/a>).<\/p>\n\n\n\n<p>Brigitte Klinkert indique également que le RSA pour les moins de 25 ans n'est pas adapté<em> « parce qu'il y a des risques d'enfermement évidents et de stigmatisation dès lors qu'un accompagnement adapté n'a pas été mis en place »<\/em>.<\/p>\n\n\n\n<p>La députée de la majorité Sandrine Mörch, qui a voté contre l'amendement, a indiqué, à propos des jeunes : <em>« ce n'est pas leur rendre service de leur inculquer l'idée qu'ils formeraient une génération sinistrée, attendant la becquée ».<\/em><\/p>\n\n",
        "dateScrutin": "2021-02-18",
        "voteNumero": "3434",
        "legislature": "15",
        "category_libelle": "Affaires sociales",
        "category_slug": "affaires-sociales",
        "sortCode": "rejeté",
        "dateScrutinFR": "18 février 2021",
        "vote_id": "VTANR5L15V3434"
    },
    {
        "voteTitre": "Supprimer la proposition du groupe socialiste instaurant un revenu de base",
        "description": "<p>Cet amendement, déposé par le groupe <a href=\"https:\/\/datan.fr\/groupes\/larem\">La République en Marche<\/a>,<strong> vise à supprimer un article ayant pour but d'instaurer un revenu de base dès 18 ans en France.<\/strong> Cette mesure a été discutée dans le cadre de la <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/aideemancipationsolidaire\" target=\"_blank\">proposition de loi aide individuelle à l'émancipation solidaire<\/a>, proposition déposée par les députés socialistes, et plus particulièrement par <a href=\"https:\/\/datan.fr\/deputes\/landes-40\/depute_boris-vallaud\">Boris Vallaud<\/a> et <a href=\"https:\/\/datan.fr\/deputes\/ardeche-07\/depute_herve-saulignac\">Hervé Saulignac<\/a>.<\/p>\n\n\n\n<p><strong>La proposition socialiste pour un revenu de base<\/strong><\/p>\n\n\n\n<p>La proposition socialiste visait à créer un revenu de base. A l'origine, le revenu de base est un revenu universel versé à chaque individu et sans condition de ressources. Le dispositif, en refondant le RSA et la prime d'activité, ne coûterait pas plus aux finances publiques que le système préexistant. Il s'agit d'un revenu minimum de 564 euros mensuel par personne, et qui décroît en fonction des revenus d'activité pour s'annuler à 1 707 euros net - en cela ce revenu s'écarte de l'inconditionnalité pensée par les philosophes et économistes à l'origine du revenu de base.<\/p>\n\n\n\n<p>Alors que beaucoup de personnes ayant droit au RSA n'en font pas la demande, ce dispositif reposerait sur un versement automatique. De plus, ouvert dès 18 ans, ce revenu permettrait de <em>« lutter contre la précarité et la pauvreté des jeunes ».<\/em><\/p>\n\n\n\n<p>Selon ses auteurs, cette proposition permettrait de <em>« simplifier les aides aux bas revenus »<\/em> et de ne pas conditionner son attribution à des démarches d'insertion dans l'emploi, <em>« alors que la participation à d'autres projets, même s'ils ne se traduisent pas immédiatement par un emploi, constitue également des portes d'entrée dans le monde du travail »<\/em>.<\/p>\n\n\n\n<p><strong>L'amendement de suppression<\/strong><\/p>\n\n\n\n<p>L'amendement déposé par le groupe LaREM vise à supprimer cette mesure. Concernant la lutte contre la pauvreté chez les jeunes, la majorité présidentielle juge que la mise en place de ce revenu de base ne donnerait pas les meilleures conditions pour l'insertion des jeunes. Le groupe rappelle également les mesures mises en place récemment pour lutter contre la pauvreté et la détresse chez les jeunes (garantie jeune, deux repas pour 1€, aide pendant le premier confinement, chèque psy).<\/p>\n\n\n\n<p><a href=\"https:\/\/datan.fr\/deputes\/paris-75\/depute_stanislas-guerini\">Stanislas Guerini<\/a> (LaREM), qui a soutenu l'amendement de suppression, considère que la boussole du groupe La République en Marche est « <em>celle de l'émancipation, c'est-à-dire celle de l'accompagnement, de la formation, du travail. Nous ne pouvons pas nous résoudre à créer des allocations sans condition, sans accompagnement <\/em>»<em>.<\/em><\/p>\n\n\n\n<p>Le député <a href=\"https:\/\/datan.fr\/deputes\/moselle-57\/depute_fabien-difilippo\">Fabien Di Filippo<\/a> (LR) s'est abstenu lors du vote, contrairement à son groupe qui a voté contre l'amendement. « <em>Nous assumons parfaitement notre opposition philosophique au revenu de base, mais je regrette de voir la proposition de nos collègues et amis socialistes caricaturée par le \"en même temps\" gouvernemental <\/em>»<em>, <\/em>a-t-il indiqué en séance publique.<\/p>\n\n\n\n<p>Le député socaliste <a href=\"https:\/\/datan.fr\/deputes\/seine-et-marne-77\/depute_olivier-faure\">Olivier Faure<\/a> (SOC) a fustigé les critiques envers ce revenu de base : « <em>Pensez-vous vraiment que nous voulons leur proposer d'être allocataires du RSA toute leur vie et que ce soit le seul horizon, le seul avenir que nous souhaitions leur offrir ? [...] C'est malheureusement l'argument qui a été utilisé de tout temps par toutes celles et ceux qui se sont opposés aux minima, par exemple au revenu minimum d'insertion, et qui ont toujours vu dans ces allocations de subsistance une forme d'encouragement à l'oisiveté et à l'assistanat. Ces arguments, nous les connaissons par cœur et ils ont pendant trop longtemps laissé trop de gens dans la détresse ! <\/em>»<\/p>\n\n",
        "dateScrutin": "2021-02-18",
        "voteNumero": "3433",
        "legislature": "15",
        "category_libelle": "Affaires sociales",
        "category_slug": "affaires-sociales",
        "sortCode": "adopté",
        "dateScrutinFR": "18 février 2021",
        "vote_id": "VTANR5L15V3433"
    },
    {
        "voteTitre": "L'ensemble du projet de loi confortant le respect des principes de la République [Première lecture]",
        "description": "<p>Les députés ont adopté, en première lecture, le <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/respects_principes_republique\" target=\"_blank\">projet de loi confortant le respect des principes de la République<\/a>.<\/p>\n\n\n\n<p>Le texte contient des mesures concernant la neutralité du service public, l'encadrement de l'instruction en famille, le contrôle des associations, la transparence des cultures, ou encore la lutte contre la haine en ligne. <\/p>\n\n\n\n<p>Les députés de la majorité La République en Marche ont voté en bloc en faveur du projet de loi. L'opposition de gauche de son côté s'y est opposé. Elle a regretté le manque de volet social au texte, et la stigmatisation des musulmans. Pour le député <a href=\"https:\/\/datan.fr\/deputes\/seine-saint-denis-93\/depute_alexis-corbiere\">Alexis Corbière<\/a> (FI), <em>« non, ce n'est pas dans les lieux de culte, y compris dans les lieux de culte de confession musulmane, que s'organisent les complots terroristes de demain.»<\/em><\/p>\n\n\n\n<p>Le député <a href=\"https:\/\/datan.fr\/deputes\/landes-40\/depute_boris-vallaud\">Boris Vallaud<\/a> (SOC) regrette que <em>« nous n'avons pu parler de la lutte contre les discriminations qui frappent tant de nos concitoyens, du racisme qui blesse, de l'intégration que chacun veut pour lui-même ou pour ses enfants, de la politique du logement, ou encore de mixité sociale à l'école. »<\/em><\/p>\n\n\n\n<p>L'opposition de droite a, pour sa part, critiqué un texte qui ne va pas assez loin. Pour la députée <a href=\"https:\/\/datan.fr\/deputes\/doubs-25\/depute_annie-genevard\">Annie Genevard<\/a> (LR), alors que la neutralité religieuse dans les services publics est renforcée par le projet de loi, <em>« Vous ignorez la radicalisation dans les prisons et dans les entreprises ».<\/em><\/p>\n\n\n\n<p>Le texte doit maintenant être examiné par le Sénat. <\/p>\n\n",
        "dateScrutin": "2021-02-16",
        "voteNumero": "3421",
        "legislature": "15",
        "category_libelle": "Justice",
        "category_slug": "justice",
        "sortCode": "adopté",
        "dateScrutinFR": "16 février 2021",
        "vote_id": "VTANR5L15V3421"
    },
    {
        "voteTitre": "Obliger les plateformes numériques à demander une pièce d'identité à leurs utilisateurs",
        "description": "<p>Les députés ont rejeté un <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/amendements\/3797\/AN\/1629\" target=\"_blank\">amendement <\/a>ayant pour but de contraindre les plateformes numériques (Facebook, Twitter, etc.) à vérifier l'identité de leurs membres. Cet amendement, déposé par plusieurs députés du groupe <a href=\"https:\/\/datan.fr\/groupes\/lr\">Les Républicains<\/a>, a été examiné et discuté dans le cadre du <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/respects_principes_republique\" target=\"_blank\">projet de loi confortant le respect des principes de la République<\/a>.<\/p>\n\n\n\n<p>L'amendement exigeait des plateformes en ligne de demander à leurs utilisateurs de fournir un document attestant de leur identité, et une déclaration de responsabilité pour les contenus diffusés. <\/p>\n\n\n\n<p>Pour le <a href=\"https:\/\/datan.fr\/deputes\/alpes-maritimes-06\/depute_eric-ciotti\">Éric Ciotti<\/a> (LR), premier signataire de l'amendement, <em>« l'anonymat, qui permet de se masquer et de se dissimuler, autorise un véritable déferlement de haine »<\/em>. Et le député d'ajouter : « <em>Les paroles et les actes diffusés sur les réseaux sociaux sont très rarement poursuivis par l'autorité judiciaire, car c'est quasiment impossible »<\/em>.<\/p>\n\n\n\n<p>L'amendement visait ainsi à remédier au sentiment d'impunité qui existe pour les auteurs de contenus haineux sur les réseaux sociaux.<\/p>\n\n\n\n<p>Pour <a href=\"https:\/\/datan.fr\/deputes\/paris-75\/depute_laetitia-avia\">Laetitia Avia<\/a> (LaREM), rapporteure, le problème est ailleurs. Les plateformes disposent déjà d'éléments permettant l'identification des utilisateurs. Selon la députée, il existe un sentiment d'impunité car « très peu de plaintes sont déposées ». De plus, les plateformes coopèrent rarement. <em>« La présentation obligatoire d'une pièce d'identité pour s'inscrire sur une plateforme ne nous exonérerait pas de devoir saisir la justice ou la police »<\/em>, a-t-il souligné.<\/p>\n\n\n\n<p>Cédric O, secrétaire d'État de la transition numérique, a également noté que <em>« le problème n'est pas celui de l'anonymat : c'est celui de la procédure judiciaire permettant de retrouver les personnes. »<\/em> De plus, <em>« les travaux montrent que le niveau de violence ne varie pas selon qu'on écrit sous anonymat ou non »<\/em>, a-t-il ajouté.<\/p>\n\n",
        "dateScrutin": "2021-02-11",
        "voteNumero": "3389",
        "legislature": "15",
        "category_libelle": "Justice",
        "category_slug": "justice",
        "sortCode": "rejeté",
        "dateScrutinFR": "11 février 2021",
        "vote_id": "VTANR5L15V3389"
    },
    {
        "voteTitre": "Prorogation de l'état d'urgence sanitaire jusqu'en juin 2021",
        "description": "<p>Les députés ont adopté le <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/dossiers\/prorogation_de_letat_durgence_sanitaire1\" target=\"_blank\">projet de loi prorogeant l'état d'urgence sanitaire<\/a> jusqu'en juin 2021. <\/p>\n\n\n\n<p>L'état d'urgence relatif à la crise sanitaire de la Covid-19 permet au gouvernement de mettre en place les mesures de confinement et de limitation des déplacements, comme par exemple le couvre-feu national à 18 heures. <\/p>\n\n\n\n<p>Ce projet de loi prolonge l'état d'urgence jusqu'au 1er juin 2021.<\/p>\n\n\n\n<p>Comme la rappelé Adrien Taquet, secrétaire d'Etat chargé de l'enfance et des familles, <em>« notre objectif à tous, c'est d'éviter la saturation des services de réanimation et que des patients ne puissent être pris en charge. Car, oui, toutes les mesures de restriction prises par l'exécutif n'ont qu'un seul but : ne jamais se trouver face à l'impossibilité de prendre en charge une personne, faute de lit disponible ou faute de soignant »<\/em>.<\/p>\n\n\n\n<p>La plupart des groupes de l'opposition ont voté contre. Les députés ont notamment évoqué la lassitude de la population, la banalisation du régime d'état d'urgence et le faible rôle accordé aux parlementaires. La députée <a href=\"https:\/\/datan.fr\/deputes\/seine-saint-denis-93\/depute_mariegeorge-buffet\">Marie-Georges Buffet<\/a> (GDR) a fait part <em>« de son opposition à ce système de gestion de crise consistant à prolonger un état d'urgence sans que les élus de la nation aient vraiment leur mot à dire sur les différentes mesures prises dans ce cadre ».<\/em><\/p>\n\n\n\n<p><em>« Depuis des mois, nous alertons sur la méthode gouvernementale, qui consiste à n'associer aux décisions ni la représentation parlementaire, ni les élus territoriaux », <\/em>a ajouté <a href=\"https:\/\/datan.fr\/deputes\/haute-corse-2b\/depute_jeanfelix-acquaviva\">Jean-Félix Acquaviva<\/a> (LT). <\/p>\n\n\n\n<p>Les groupes La République en Marche, Mouvement Démocrate, et Agir ensemble ont voté en faveur de la prorogation de l'état d'urgence. <\/p>\n\n",
        "dateScrutin": "2021-02-09",
        "voteNumero": "3378",
        "legislature": "15",
        "category_libelle": "Santé et solidarités",
        "category_slug": "sante-solidarite",
        "sortCode": "adopté",
        "dateScrutinFR": "09 février 2021",
        "vote_id": "VTANR5L15V3378"
    },
    {
        "voteTitre": "Permettre de déchoir la nationalité d'une personne jugée coupable de violence envers un agent public",
        "description": "<p>Cet <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/amendements\/3797\/AN\/1781.pdf\" target=\"_blank\">amendement<\/a>, déposé par le groupe <a href=\"https:\/\/datan.fr\/groupes\/udi_i\" target=\"_blank\">UDI<\/a>, vise à autoriser la déchéance de nationalité pour tout individu binational menaçant, violentant ou intimidant un agent du service public. Il a été examiné et discuté dans le cadre du <a href=\"https:\/\/www.assemblee-nationale.fr\/dyn\/15\/textes\/l15b3797_texte-adopte-commission#tocUniqueId6\" target=\"_blank\">projet de loi confortant le respect des principes de la République<\/a>.<\/p>\n\n\n\n<p>Plus particulièrement, l'amendement modifie l'article 4 du projet de loi. Cet article créé un nouveau délit punissant de cinq ans d'emprisonnement et de 75 000 euros d'amende toute personne menaçant, violentant ou intimidant un agent public dans le but de se soustraire aux règles des services publics.<\/p>\n\n\n\n<p>Alors que l'article permet d'expulser un étranger jugé coupable de ce délit, l'amendement du groupe UDI vise à autoriser la déchéance de nationalité pour les personnes binationales coupables.<\/p>\n\n\n\n<p>Pour rappel, la France ne peut déchoir de leur nationalité que les individus binationaux ayant acquis leur nationalité après leur naissance. <\/p>\n\n\n\n<p>Le député <a href=\"https:\/\/datan.fr\/deputes\/seine-saint-denis-93\/depute_jeanchristophe-lagarde\">Jean-Christophe Lagarde<\/a>, président du groupe UDI et premier signataire de l'amendement, a rappelé en séance publique que, pour un étranger coupable du délit de menace sur agent public, <em>« le juge peut prononcer une peine complémentaire d'interdiction du territoire français. » « Mais si le mis en cause a été naturalisé et est un citoyen français, pas de chance : il restera sur le territoire national », <\/em>a-t-il ajouté.<\/p>\n\n\n\n<p>La rapporteure <a href=\"https:\/\/datan.fr\/deputes\/puy-de-dome-63\/depute_laurence-vichnievsky\">Laurence Vichnievsky<\/a> (DEM) a <a href=\"https:\/\/www.assemblee-nationale.fr\/15\/cri\/2020-2021\/20210152.asp\">apporté<\/a> un avis défavorable, estimant que cette nouvelle peine de déchéance de nationalité serait disproportionnée par rapport au délit. Le ministre de la Justice Éric Dupond-Moretti a également émis un avis défavorable.<\/p>\n\n\n\n<p>Seuls les groupes UDI et <a href=\"https:\/\/datan.fr\/groupes\/lr\" target=\"_blank\">Les Républicains<\/a> (LR) ont voté en faveur de cet amendement. <\/p>\n\n",
        "dateScrutin": "2021-02-04",
        "voteNumero": "3360",
        "legislature": "15",
        "category_libelle": "Justice",
        "category_slug": "justice",
        "sortCode": "rejeté",
        "dateScrutinFR": "04 février 2021",
        "vote_id": "VTANR5L15V3360"
    }
]