[{"voteTitre":"Permettre aux moins de 25 ans de toucher le revenu de solidarité active (RSA)","explication":"Le RSA, qui assure aux personnes sans revenu un niveau minimum de revenu (environ 550 euros), n'était accessible qu'aux plus de 25 ans. ","dateScrutin":"2021-02-18","dateScrutinFR":"18 février 2021","voteNumero":"3434","legislature":"15","category_name":"Affaires sociales","category_slug":"affaires-sociales","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V3434","arguments":[{"opinion":"POUR","texte":"La pauvreté n’a pas d'âge. Interdire le RSA aux moins de 25 ans c’est faire de ces jeunes des citoyens de second rang."},{"opinion":"POUR","texte":"Ce n’est pas aux parents de subvenir aux besoins de leur enfant adultes. Cela ne fait que reproduire les inégalités sociales entre les familles aisées et modestes. "},{"opinion":"POUR","texte":"Le RSA n’est pas un moteur à l’assistanat. L’âge moyen du premier emploi d’un jeune est à 22 ans, le RSA actuel n’a donc pas d’effet sur la volonté d’accéder au monde du travail. De plus, son faible montant permet juste de couvrir certaines charges d’une personne seule."},{"opinion":"CONTRE","texte":"Avec le RSA il y a un risque d’enfermement et de stigmatisation si un accompagnement n’a pas été mis en place."},{"opinion":"CONTRE","texte":"Le RSA n’est pas la solution au chômage des jeunes, cela ne fait que rendre les jeunes assister de l'État."},{"opinion":"CONTRE","texte":"Ce RSA pour les moins de 25 ans existe déjà pour les femmes enceintes… et existe sous différentes formes via des programmes sociaux et d’insertion."}]},{"voteTitre":"Inclure la protection de l'environnement dans la Constitution française","explication":null,"dateScrutin":"2021-03-16","dateScrutinFR":"16 mars 2021","voteNumero":"3484","legislature":"15","category_name":"Environnement","category_slug":"environnement","swap":false,"sortCode":"adopté","vote_id":"VTANR5L15V3484","arguments":[{"opinion":"POUR","texte":"La République française devra « garantir la préservation de l'environnement et de la diversité biologique » et lutter « contre le dérèglement climatique ». Avec cette formulation, toutes les politiques nationales et locales devront respecter le principe de protection de l'environnement et le juge pourra sanctionner l'inaction des pouvoirs publics."},{"opinion":"POUR","texte":"La symbolique est forte : le principe de protection de l'environnement figurera au cœur des grands principes de la République."},{"opinion":"POUR","texte":"Ce projet est une des propositions de la Convention citoyenne pour le climat. Cette assemblée de citoyens tirés au sort ont débattu des questions environnementales pendant plusieurs mois."},{"opinion":"CONTRE","texte":"C'est une mesure symbolique qui est mise en place par un gouvernement ayant pris des mesures allant à l'encontre de l'environnement. La protection de l'environnement, ce sont des actions concrètes."},{"opinion":"CONTRE","texte":"Le gouvernement reprend quasiment mot pour mot la proposition de la Convention citoyenne. Cependant, il doit y avoir le filtre des députés et de l'Assemblée nationale. "},{"opinion":"CONTRE","texte":"Le terme « garantir » est trop contraignant. Le Conseil constitutionnel pourrait alors sanctionner des organes publics pour leur inaction. De plus, le principe de protection de l'environnement viendrait concurrencer d'autres droits, comme la liberté d'entreprendre."}]},{"voteTitre":"Accorder à tous les étudiants un revenu pendant leurs études","explication":"Ce revenu serait versé à tous les étudiants. Actuellement, les bourses pour les étudiants sont versées uniquement aux étudiants dont les parents ont des revenus modestes.","dateScrutin":"2020-06-18","dateScrutinFR":"18 juin 2020","voteNumero":"2761","legislature":"15","category_name":"Éducation","category_slug":"education","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V2761","arguments":[{"opinion":"POUR","texte":"Un étudiant sur cinq vit sous le seuil de pauvreté. Certains ont un travail à côté de leurs études, réduisant leur chance de réussite aux examens. De plus, les jeunes de moins de 25 ans ne bénéficient pas du RSA. "},{"opinion":"POUR","texte":"Ce revenu serait accordé à tous les étudiants. Il permettrait à chacun de subvenir à ses besoins tout en continuant d'étudier."},{"opinion":"POUR","texte":"Les étudiants apportent beaucoup à la société. Ce revenu, déjà en place au Danemark, reconnaîtrait le travail fourni par l'étudiant à la société."},{"opinion":"CONTRE","texte":"Ce revenu serait accordé aux étudiants de milieu aisé et ne réduira donc pas les inégalités. Il faut, à la place, renforcer les bourses pour les jeunes les plus précaires. "},{"opinion":"CONTRE","texte":"Ce revenu va fonctionnariser les étudiants. Or, les étudiants ne sont pas des travailleurs : ils n'ont ni patrons ni clients mais travaillent pour leur propre futur."},{"opinion":"CONTRE","texte":"L'accent doit être mis sur l'accompagnement et l'orientation des étudiants ainsi que sur le renforcement de l'apprentissage et de l'insertion professionnelle."}]},{"voteTitre":"Reconnaitre les votes blancs lors de l'élection présidentielle","explication":"Avec cette mesure, si les votes blancs sont majoritaires à l'élection présidentielle, un nouveau tour de scrutin devrait être organisé.","dateScrutin":"2017-07-28","dateScrutinFR":"28 juillet 2017","voteNumero":"102","legislature":"15","category_name":"Institutions","category_slug":"institutions","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V102","arguments":[{"opinion":"POUR","texte":"Actuellement, les votes blancs sont seulement comptabilisés. Ils n'ont pas un impact sur le résultat du scrutin. Le décompte des votes blancs n'a donc pas grand sens."},{"opinion":"POUR","texte":"Au second tour de l'élection présidentielle de 2017, environ 16 millions de citoyens se sont abstenus ou ont voté blanc ou nul. Ces citoyens ont exprimé quelque chose, une insatisfaction qui n'est actuellement pas prise en compte."},{"opinion":"POUR","texte":"Cette mesure est attendue par les citoyens à un moment où le nombre de votants diminue d'une élection présidentielle à l'autre."},{"opinion":"CONTRE","texte":"Les votes blancs et nuls ne sont comptés séparément que depuis 2017. Il faut attendre et réfléchir à cette question plus tard. "},{"opinion":"CONTRE","texte":"Le problème de la défiance des citoyens envers la politique ne peut pas être uniquement réglé en comptant les votes blancs. Il faut traiter les causes du vote blanc et de l'abstention. "},{"opinion":"CONTRE","texte":"L'idée d'organiser à l'identique une nouvelle élection est inutile. Si les gens ont voté blanc, est-ce qu'ils voteront différemment la deux semaine après ? Si les blancs sont toujours majoritaires, c'est s'exposer à créer une crise politique. "}]},{"voteTitre":"Obliger l'industrie du textile à afficher un « score social » sur les vêtements","explication":"Un « éco-score » avec des informations environnementales devrait déjà voir le jour. Cette nouvelle mesure introduirait un score pour le respect par une entreprise de critères sociaux, comme les conditions de travail des salariés.","dateScrutin":"2021-03-30","dateScrutinFR":"30 mars 2021","voteNumero":"3512","legislature":"15","category_name":"Économie","category_slug":"economie","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V3512","arguments":[{"opinion":"POUR","texte":"L'industrie textile serait obligée d'afficher sur les étiquettes des vêtements des informations concernant le respect des critères sociaux. Il y a une expérimentation en cours concernant l'affichage social, nous devons agir rapidement pour le rentre obligatoire. "},{"opinion":"POUR","texte":"C'est dans l'industrie textile que le tribut humain est le plus lourd, notamment du fait de l'esclavage moderne et du travail des enfants. La dignité salariale et le droit syndical demeurent absents des politiques des entreprises du textile."},{"opinion":"POUR","texte":"Les entreprises du textile ont délocalisé leur production dans des pays où les normes sociales sont beaucoup moins strictes qu'en France. Une prise de conscience du consommateur est donc nécessaire."},{"opinion":"CONTRE","texte":"La priorité doit être le « score environnemental » : les entreprises du textile doivent afficher sur les étiquettes des informations concernant le respect de critères environnementaux. "},{"opinion":"CONTRE","texte":"Il y a déjà une expérimentation en cours concernant un score social dans le textile. Il faut attendre la fin de cette expérimentation pour être sûr que nous pouvons le rendre obligatoire."},{"opinion":"CONTRE","texte":"Si nous rendons obligatoire un affichage social alors que celui-ci est encore en phase d'expérimentation, cela est contre-productif. "}]},{"voteTitre":"Défiscaliser les heures supplémentaires pour les entreprises","explication":"Cette mesure vise à supprimer, pour les entreprises, les charges patronales payées sur les heures supplémentaires de ses salariés. ","dateScrutin":"2018-12-20","dateScrutinFR":"20 décembre 2018","voteNumero":"1606","legislature":"15","category_name":"Économie","category_slug":"economie","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V1606","arguments":[{"opinion":"POUR","texte":"En supprimant les charges patronales sur les heures supplémentaires, cette mesure diminuerait le coût du travail et augmenterait la compétitivité des entreprises. Une mesure nécessaire dans un contexte de tassement économique. "},{"opinion":"POUR","texte":"Beaucoup d'entreprises ont besoin d'avoir recours à des heures supplémentaires en raison des difficultés qu'elles rencontrent pour recruter."},{"opinion":"POUR","texte":"En supprimant les charges patronales sur les heures supplémentaires, les entreprises seraient incitées à y avoir recours, augmentant donc le travail pour les salariés et, par conséquent, leur pouvoir d'achat. "},{"opinion":"CONTRE","texte":"L'exonération des charges patronales est un coût pour la collectivité : cela coûte de l'argent à l'Etat et aggrave la dette publique. "},{"opinion":"CONTRE","texte":"Pour une entreprise, si la 36ème heure de travail est défiscalisée, elle coûte moins cher que la première d'un salarié supplémentaire. Cette mesure freine donc les nouvelles embauches. Il faut donc uniquement défiscaliser les heures supplémentaires pour les salariés afin d'augmenter leur pouvoir d'achat."},{"opinion":"CONTRE","texte":"Les heures supplémentaires sont déjà défiscalisées pour les entreprises de moins de vingt salariés, parce qu'il s'agit d'entreprises artisanales qui doivent faire face à un volume de commandes variable. Un tel dispositif n'est pas nécessaire pour les grands groupes."}]},{"voteTitre":"Inclure le président de la République dans le registre de transparence","explication":"Actuellement, alors que les  organisations de lobbying entrant en contact avec des députés doivent se déclarer sur un registre de transparence, ce n'est pas le cas pour celles en contact avec le président de la République.","dateScrutin":"2017-07-25","dateScrutinFR":"25 juillet 2017","voteNumero":"60","legislature":"15","category_name":"Institutions","category_slug":"institutions","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V60","arguments":[{"opinion":"POUR","texte":"Les activités de lobbying sont incontournables dans notre vie politique : il s'agit, pour une entreprise, une association, une ONG, ou un syndicat, de défendre ses intérêts auprès des décideurs politiques. Il est important que ces rencontres entre lobbyistes et personnes politiques, y compris le président de la République, soient transparentes."},{"opinion":"POUR","texte":"Il y a un manque de transparence pour le président de la République. Rendre transparente les rencontres entre lobbyistes et le président pourrait augmenter la confiance qu'ont les citoyens envers les acteurs politiques."},{"opinion":"POUR","texte":"Même si cette disposition prend le risque d’être retoquée par le Conseil constitutionnel, elle enverrait un signal fort à l’opinion publique pour plus de transparence dans les institutions."},{"opinion":"CONTRE","texte":"Cette proposition entrave le principe fondamental de séparation des pouvoirs. "},{"opinion":"CONTRE","texte":"Seul un changement dans la Constitution peut imposer ce type de disposition au président de la République."},{"opinion":"CONTRE","texte":"Cette mesure sera retoquée par le Conseil constitutionnel car non conforme à la Constitution. "}]},{"voteTitre":"Covid-19 : Les masques de protection doivent être remboursés par la sécurité sociale","explication":null,"dateScrutin":"2020-06-18","dateScrutinFR":"18 juin 2020","voteNumero":"2762","legislature":"15","category_name":"Affaires sociales","category_slug":"affaires-sociales","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V2762","arguments":[{"opinion":"POUR","texte":"Le port du masque est indispensable dans la lutte contre la Covid-19. La sécurité des citoyens étant en jeu, l'État a le devoir de rembourser l'achat de masques."},{"opinion":"POUR","texte":"Le masque est devenu obligatoire dans de nombreux lieux de la vie courante, représentant un poste de dépense important pour les citoyens les plus modestes."},{"opinion":"POUR","texte":"La gratuité des masques inciterait les citoyens à en porter davantage, luttant ainsi contre la circulation du virus. Cette mesure viendrait désengorger les hôpitaux et réduire les dépenses de santé."},{"opinion":"CONTRE","texte":"Des masques sont déjà distribués gratuitement pour les personnes les plus modestes. Des distributions gratuites sont aussi organisées dans des écoles, certains lieux publics et entreprises."},{"opinion":"CONTRE","texte":"Pendant la crise, l'État a déjà limité le prix des masques en baissant le taux de TVA de 20% à 5,5%."},{"opinion":"CONTRE","texte":"Faire peser sur l'assurance maladie la gratuité des masques pour tous les citoyens ne serait pas supportable pour les comptes publics. Il est donc préférable de cibler les distributions gratuites pour les personnes les plus précaires."}]},{"voteTitre":"Interdire le port de signes religieux et du voile au sein des universités","explication":null,"dateScrutin":"2021-02-03","dateScrutinFR":"03 février 2021","voteNumero":"3352","legislature":"15","category_name":"Universités et recherche","category_slug":"universites-recherche","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V3352","arguments":[{"opinion":"POUR","texte":"Le port de signes religieux est déjà interdit au lycée. Cette mesure vise à l'interdire également au sein des universités."},{"opinion":"POUR","texte":"Selon certains députés, le voile est un symbole de soumission qui n'a pas sa place dans les lieux de savoir et d'émancipation que sont nos universités. Le voile représente l'asservissement et l'obscurantisme.  "},{"opinion":"POUR","texte":"Selon un sondage, 78% des citoyens sont opposés au port du voile à l'université."},{"opinion":"CONTRE","texte":"Toutes les femmes ne le portent pas pour les mêmes raisons. Cessons de croire qu’il ne traduit que la soumission de la femme. Même si l’on y est opposé, n’oublions pas qu’il a plusieurs significations et qu’il n’y a pas qu’une seule raison de le porter."},{"opinion":"CONTRE","texte":"La mission de l'université est d'émanciper les étudiants. C'est pourquoi il ne faut pas fermer les portes de l'université aux femmes voilées. Il faut que tous les étudiants puissent venir librement et en confiance."},{"opinion":"CONTRE","texte":"À la différence du lycée, ceux qui fréquentent l'université sont des personnes majeures. L'université est un lieu où l'on échange et où l'on confronte des idées. L'essentiel est que toutes ces idées puissent s'exprimer. "}]},{"voteTitre":"Approuver l'accord économique et commercial entre l'Union européenne et le Canada (CETA)","explication":"Cet accord commercial vise à faciliter le commerce entre l'Union européenne et le Canada en supprimant les droits de douane.","dateScrutin":"2019-07-23","dateScrutinFR":"23 juillet 2019","voteNumero":"2059","legislature":"15","category_name":"Économie","category_slug":"economie","swap":false,"sortCode":"adopté","vote_id":"VTANR5L15V2059","arguments":[{"opinion":"POUR","texte":"Le CETA est un accord de libre-échange. Il garantit donc des débouchés commerciaux aux entreprises françaises, qui seraient environ 10 000 à exporter des biens vers le Canada, notamment dans les domaines du vin, des parfums, de l'automobile, de la chimie, et des produits laitiers."},{"opinion":"POUR","texte":"Cet accord prend en compte les enjeux sociaux et environnementaux. Par exemple, l'Europe pourra continuer de prendre des mesures de protection de l'environnement et de santé publique. Cet accord signe donc l'avènement d'un libre-échange au service du développement durable."},{"opinion":"POUR","texte":"Le Canada est un partenaire fiable et de confiance dont les exigences sanitaires sont élevées. Cet accord vise à marquer l'attachement de l'Europe à la coopération internationale, au multilatéralisme, et au commerce mondial."},{"opinion":"CONTRE","texte":"Cet accord s'oppose à notre action face au défi climatique. L'exécution de l'accord entre l'UE et le Canada va entraîner une augmentation des gaz à effet de serre et va encourager les investissements dans des activités polluantes. Le commerce mondial appuyé sur le libre-échangisme est nocif pour la planète."},{"opinion":"CONTRE","texte":"L'accord met en cause le modèle de production et d'élevage français. Les éleveurs français seront menacés par les importations de viande bovine canadienne. En effet, les agriculteurs canadiens sont plus compétitifs que les Français et utilisent des techniques interdites dans l'Union européenne."},{"opinion":"CONTRE","texte":"Avec cet accord, les investisseurs pourront contester les futures politiques françaises de lutte contre le changement climatique, de protection de la biodiversité, de protection des travailleurs et des consommateurs. Cet accord décourage toute mesure environnementale susceptible de nuire au commerce mondial. "}]},{"voteTitre":"Covid-19 : Interdire aux restaurateurs d'effectuer un contrôle d'identité dans le cadre du passe vaccinal","explication":null,"dateScrutin":"2022-01-05","dateScrutinFR":"05 janvier 2022","voteNumero":"4266","legislature":"15","category_name":"Santé et solidarités","category_slug":"sante-solidarite","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V4266","arguments":[{"opinion":"POUR","texte":"Le gouvernement veut autoriser les professionnels de la restauration à effectuer un contrôle d'identité dans le cadre du passe vaccinal. On ne devrait pas transférer une telle prérogative de police à des professionnels qui n'ont pas pour mission d'exercer des contrôles d'identité."},{"opinion":"POUR","texte":"Le contrôle d'identité, qui est une fonction régalienne de l'État, ne peut pas être transféré à des personnes de droit privé. En plus, une telle pratique risquerait de monter les citoyens les uns contre les autres."},{"opinion":"POUR","texte":"Le relevé d'identité, notamment effectué à bord des trains par des agents SNCF assermentés et agréés, requiert une formation."},{"opinion":"CONTRE","texte":"Ce n'est pas un contrôle d'identité à proprement parler : les restaurateurs doivent juste pouvoir vérifier la concordance d'identité entre le passe vaccinal et un autre document (carte d'identité, passeport, permis de conduire)."},{"opinion":"CONTRE","texte":"Certains commerçants doivent déjà vérifier l'identité de leurs clients. On peut penser aux buralistes qui doivent, par exemple, contrôler que la personne lui achetant un paquet de cigarettes est bien majeure. Autre exemple : les services qui appliquent des tarifs réduits en fonction de l'âge doivent procéder à une vérification d'identité. "},{"opinion":"CONTRE","texte":"Les falsifications de passe sanitaire et vaccinal se sont multipliées. Nous avons aussi constaté que de nombreuses personnes utilisent le passe vaccinal d'un proche. "}]},{"voteTitre":"Renforcer la promotion, la protection, et la reconnaissance des langues régionales","explication":"Cette loi met en avant l'enseignement des langues régionales à l'école, reconnaît les signes diacritiques (par exemple le ñ) pour les prénoms, et autorise les services publics à faire des traductions en langue régionale.","dateScrutin":"2021-04-08","dateScrutinFR":"08 avril 2021","voteNumero":"3569","legislature":"15","category_name":"Culture","category_slug":"culture","swap":false,"sortCode":"adopté","vote_id":"VTANR5L15V3569","arguments":[{"opinion":"POUR","texte":"Il est important de protéger et de promouvoir les langues régionales, qui sont classées en danger d'extinction par l'Unesco. "},{"opinion":"POUR","texte":"L'école est un lieu de transmission d'autant plus important que la transmission familiale est souvent rare. "},{"opinion":"POUR","texte":"Le bilinguisme doit être considéré comme un progrès. Chacun de nous construit son identité en s'enrichissant de différentes cultures et territoires, ainsi que différentes langues. L'apprentissage d'une langue régionale n'entraîne pas une moindre maîtrise du français."},{"opinion":"CONTRE","texte":"La Constitution française stipule que « la langue de la République est le français ». En promouvant l'enseignement d'une langue régionale, on risque de voir le niveau de français baisser. "},{"opinion":"CONTRE","texte":"Sous couvert de la protection linguistique, cette proposition revient à imposer l'apprentissage de langues régionales au détriment d'autres langues. "},{"opinion":"CONTRE","texte":"La promotion d'écoles bilingues ou immersives revient à un transfert d'argent public dans les caisses d'écoles privées. Ces écoles sont également susceptibles d'être utilisées pour contourner la carte scolaire (un élève doit aller dans un établissement proche de son lieu de résidence)."}]},{"voteTitre":"Réintroduire la réserve parlementaire, un fonds permettant aux députés de financer des associations locales","explication":"Ce fonds a été supprimé en 2018. Chaque député avait une enveloppe de 130 000€ qu'il pouvait utiliser pour financer des associations sur son territoire.","dateScrutin":"2017-08-09","dateScrutinFR":"09 août 2017","voteNumero":"118","legislature":"15","category_name":"Institutions","category_slug":"institutions","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V118","arguments":[{"opinion":"POUR","texte":"La réserve parlementaire symbolise l’ancrage territorial d’un député ainsi que son implication dans la vie locale."},{"opinion":"POUR","texte":"La réserve permet de pallier la diminution des dotations de l'État aux collectivités territoriales et aux associations. Dans ce contexte, le soutien apporté par les parlementaires est crucial."},{"opinion":"POUR","texte":"La réserve sera transparente : les soutiens apportés par les députés seront rendus publics. De plus, les élus ne pourront pas faire un don aux associations et collectivités dans lesquelles ils sont membres."},{"opinion":"CONTRE","texte":"Si les associations et les collectivités locales ont des difficultés financières, ce n’est pas aux parlementaires mais à l'État de les aider via les financements publics et les subventions."},{"opinion":"CONTRE","texte":"Nous estimons que le lien entre un député et son territoire ne dépend pas des subventions qu'il octroie aux associations, aux communes, et aux collectivités locales."},{"opinion":"CONTRE","texte":"Même transparente, la réserve parlementaire est susceptible d'être inéquitable et représente une dérive clientéliste. C'est le député qui décide quelle association ou commune il souhaite faire financièrement soutenir."}]},{"voteTitre":"Réautoriser l'utilisation des pesticides néonicotinoïdes jusqu'en 2023","explication":"L'utilisation par les agriculteurs des pesticides néonicotinoïdes, des insecticides utilisés pour la protection des plantes, avait été interdite en 2018. ","dateScrutin":"2020-10-06","dateScrutinFR":"06 octobre 2020","voteNumero":"2940","legislature":"15","category_name":"Agriculture","category_slug":"agriculture","swap":false,"sortCode":"adopté","vote_id":"VTANR5L15V2940","arguments":[{"opinion":"POUR","texte":"Ces pesticides permettent de lutter contre la jaunisse, une maladie touchant fortement les betteraves et impactant leur rendement."},{"opinion":"POUR","texte":"La betterave surtout à la production de sucre. Une baisse de rendement aurait un coût économique important pour cette filière industrielle."},{"opinion":"POUR","texte":"En cas de baisse de la production de sucre français, le pays devra en important d'autres pays avec des règles environnementales moins strictes."},{"opinion":"CONTRE","texte":"Les pesticides néonicotinoïdes sont considérés comme dangereux pour les insectes, et notamment les abeilles."},{"opinion":"CONTRE","texte":"Les effets de cet insecticide se ressentent sur plusieurs années. Les néonicotinoïdes contaminent la terre des champs et donc les cultures suivantes, mais également les ruisseaux et les nappes phréatiques."},{"opinion":"CONTRE","texte":"La fragilité économique de la betterave n’est pas seulement due à la maladie de la jaunisse, mais à la fin des quotas sucriers et des prix minimums."}]},{"voteTitre":"Réguler l'immigration économique avec des quotas annuels","explication":"Un migrant économique est une personne autorisée à entrer sur le territoire français pour y travailler. Il ne s'agit donc pas des demandeurs d'asile, qui quittent leur pays car ils s'y sentent menacés.","dateScrutin":"2018-04-22","dateScrutinFR":"22 avril 2018","voteNumero":"560","legislature":"15","category_name":"Institutions","category_slug":"institutions","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V560","arguments":[{"opinion":"POUR","texte":"Cette mesure fixe des quotas pour l'immigration, autrement dit un nombre maximum d'étrangers autorisés à s'installer en France pour des raisons économiques."},{"opinion":"POUR","texte":"Il faut réduire l'immigration. Cela passe par la régulation des flux en définissant chaque année un plafond à ne pas dépasser. Notre pays doit pouvoir choisir qui il veut accueillir."},{"opinion":"POUR","texte":"L'immigration doit être régulée en fonction des besoins de notre pays, de la capacité d'intégration de la société, et des compétences des migrants. De plus, en réduisant le nombre de migrants, nous pourrons les accueillir plus dignement."},{"opinion":"CONTRE","texte":"Une politique de quotas est contraire à notre Constitution, qui proclame le principe d'égalité de tous devant la loi. Ces quotas ne correspondent pas non plus à nos valeurs d'égalité, d'intégration et d'universalisme. "},{"opinion":"CONTRE","texte":"Une telle politique serait inefficace contre l'immigration irrégulière. C'est également une mauvaise solution économique, à l'heure où un nombre important d'entreprises peinent à recruter. Enfin, une politique de quotas ne prend pas en compte les situations internationales qui poussent des personnes à migrer : les crises sécuritaires, économiques, ou climatiques."},{"opinion":"CONTRE","texte":"Pour certains, cette politique de quotas est trop laxiste. Au contraire, il ne faudrait accepter aucun migrant en France."}]},{"voteTitre":"Retirer le droit de séjour à un étranger ayant été condamné à une peine de prison","explication":null,"dateScrutin":"2018-04-17","dateScrutinFR":"17 avril 2018","voteNumero":"478","legislature":"15","category_name":"Justice","category_slug":"justice","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V478","arguments":[{"opinion":"POUR","texte":"Cette mesure vise à retirer le droit de séjour d'un étranger qui aurait été condamné à une peine d'emprisonnement ferme ou qui est inscrite sur les fichiers des personnes signalées pour radicalisation terroriste."},{"opinion":"POUR","texte":"Il s'agit d'une mesure nécessaire pour la protection de nos citoyens. De plus, notre pays a la capacité de choisir qui il accueille sur son territoire."},{"opinion":"POUR","texte":"Actuellement, le retrait de la carte de séjour doit faire l'objet d'une analyse des services de police. Cela prend trop de temps. Il faut un retrait automatique si la personne est condamnée à de la prison ou si elle est signalée comme radicalisée."},{"opinion":"CONTRE","texte":"Il existe déjà des règles : un étranger peut être expulsé s'il constitue une menace pour l'ordre public. Mais nous parlons de personnes : ces décisions doivent donc faire l'objet d'une étude globale de la situation de l'individu, et non seulement d'une condamnation à une peine de prison."},{"opinion":"CONTRE","texte":"Le mécanisme actuel, basé sur l'appréciation des services de police, fonctionne : en 2017, environ 197 étrangers en situation irrégulière et 80 étrangers en situation régulière ont fait l'objet de mesures d'expulsion en raison d'une menace à l'ordre public."},{"opinion":"CONTRE","texte":"Cette mesure crée un amalgame entre les réfugiés et le terrorisme. Nous devons avoir une vision du droit d'asile qui est différente."}]},{"voteTitre":"Interdire aux députés de cumuler plusieurs indemnités d'élu","explication":"Actuellement, un député également membre d'un conseil départemental peut par exemple toucher son indemnité de parlementaire et celle de conseiller départemental. ","dateScrutin":"2017-08-03","dateScrutinFR":"03 août 2017","voteNumero":"113","legislature":"15","category_name":"Institutions","category_slug":"institutions","swap":false,"sortCode":"rejeté","vote_id":"VTANR5L15V113","arguments":[{"opinion":"POUR","texte":"S'il est possible pour un député d'avoir un autre mandat électif moins important, comme conseiller municipal ou régional, ses indemnités doivent être limitées. Un député ne doit donc toucher que son indemnité de député."},{"opinion":"POUR","texte":"Les députés doivent montrer l’exemple dans la réduction des écarts de revenus. L'indemnité de député est déjà confortable (environ 5 500 euros par mois). Près de 90% de la population française a un revenu inférieur."},{"opinion":"POUR","texte":"Les députés doivent consacrer tout leur temps à leur mandat de député. Bien faire son travail de parlementaire ne laisse que très peu de temps pour un autre mandat politique."},{"opinion":"CONTRE","texte":"Il existe déjà un plafond quand un député cumul plusieurs mandats politiques (environ 8 500 euros)."},{"opinion":"CONTRE","texte":"Chaque élu peut par ailleurs choisir en cas de cumul de mandats de refuser tel ou tel indemnités d’élus. C'est au parlementaire de décider, en conscience, s'il souhaite avoir une rémunération supplémentaire."},{"opinion":"CONTRE","texte":"C'est une mesure qui doit être traitée lors d'une réforme constitutionnelle."}]},{"voteTitre":"Allonger de deux semaines le délai pour effectuer un avortement ","explication":"Le délai pour pratiquer une interruption volontaire de grossesse (IVG) passerait de 12 à 14 semaines de grossesse.","dateScrutin":"2020-10-08","dateScrutinFR":"08 octobre 2020","voteNumero":"2948","legislature":"15","category_name":"Santé et solidarités","category_slug":"sante-solidarite","swap":false,"sortCode":"adopté","vote_id":"VTANR5L15V2948","arguments":[{"opinion":"POUR","texte":"Dans de nombreux territoires, l’accès à l’IVG est très difficile par manque de médecins et par manque de médecins volontaires pour réaliser l’IVG. Il y a ainsi en France de très nombreuses femmes qui ne trouvent pas de solution, arriver à la douzième semaine (date limite)."},{"opinion":"POUR","texte":"Se sont par ailleurs les femmes dans des situations de fragilité qui se retrouvent à dépasser ce délai. Plusieurs milliers vont réaliser une IVG clandestinement à l’étranger."},{"opinion":"POUR","texte":"Allongé de semaine, cette date limite permet à ces milliers de femmes de pouvoir réaliser légalement et en toute sécurité leur IVG. "},{"opinion":"CONTRE","texte":"Allonger le délai légal de deux semaines c’est donner l’idée que l’IVG serait un moyen de contraception."},{"opinion":"CONTRE","texte":"Repousser le délai légal ne mettra pas fin à la démarche de milliers de femmes d’aller avorter à l’étranger. La solution vient en amont, dans la facilitation à l’information sur la contraception."},{"opinion":"CONTRE","texte":"Compte tenu du développement du fœtus, une IVG tardive peut faire courir des risques plus importants à la femme enceinte."}]},{"voteTitre":"Ouvrir la procréation médicalement assisté (PMA) aux couples de femmes et aux femmes célibataires","explication":"Jusqu'à présent, la PMA était accessible aux couples hétérosexuels sur indication médicale.  Cette mesure l'ouvre aux femmes célibataires et aux couples de femmes.","dateScrutin":"2021-06-08","dateScrutinFR":"08 juin 2021","voteNumero":"3800","legislature":"15","category_name":"Affaires sociales","category_slug":"affaires-sociales","swap":false,"sortCode":"adopté","vote_id":"VTANR5L15V3800","arguments":[{"opinion":"POUR","texte":"A FAIRE"},{"opinion":"POUR","texte":"A FAIRE"},{"opinion":"POUR","texte":"A FAIRE"},{"opinion":"CONTRE","texte":"A FAIRE"},{"opinion":"CONTRE","texte":"A FAIRE"},{"opinion":"CONTRE","texte":"A FAIRE"}]},{"voteTitre":"Stopper l'exploitation des hydrocarbures en France d'ici à 2040","explication":"Les hydrocarbures produits en France sont principalement du pétrole et du gaz. ","dateScrutin":"2017-10-10","dateScrutinFR":"10 octobre 2017","voteNumero":"139","legislature":"15","category_name":"Environnement","category_slug":"environnement","swap":false,"sortCode":"adopté","vote_id":"VTANR5L15V139","arguments":[{"opinion":"POUR","texte":"Ce projet vise à réduire les émissions de gaz à effet de serre et à limiter le changement climatique. Face à la crise climatique, il est important d'atteindre aussi vite que possible la neutralité carbone, et donc d'arrêter d'exploiter certaines ressources."},{"opinion":"POUR","texte":"Ce projet laisse une vingtaine d'années aux acteurs économiques pour préparer la transition. C'est un signal fort pour les entreprises pour investir dans les énergies renouvelables, comme l'éolien, le solaire ou l'hydraulique."},{"opinion":"POUR","texte":"La France est le premier pays au monde à interdire l'exploitation d'hydrocarbures sur son territoire. Ce projet envoie un signal quant à la volonté de la France à sortir des énergies fossiles et à s'engager dans la lutte contre le dérèglement climatique."},{"opinion":"CONTRE","texte":"Cette interdiction aura des conséquences sur les emplois et affaiblira une filière industrielle d'excellence. Ces conséquences seront d'autant plus marquées dans certains territoires d'outre-mer comme la Guyane, qui détient de larges ressources en hydrocarbures."},{"opinion":"CONTRE","texte":"Cette interdiction n'aura pas l'impact environnemental attendu. La production d'hydrocarbures en France ne représente que 1% de la consommation nationale. Si cette consommation ne diminue pas, les émissions de gaz à effet de serre resteront élevées."},{"opinion":"CONTRE","texte":"En interdisant la production en France, nous serons obligés d'importer davantage d'hydrocarbures venant de l'étranger, augmentant ainsi la dépendance énergétique de notre pays."}]}]